<template>
    <div class="wrapper">
    
    <!-- Breadcrumb Start -->
    <div class="breadcrumb-area ptb-60 ptb-sm-30">
       <div class="container">
           <div class="breadcrumb">
               <ul>
                   <li><a href="{{ route('home')}}">Главная</a></li>
                   <li class="active"><a href="{{ route('about')}}">О нас</a></li>
               </ul>
           </div>
       </div>
       <!-- Container End -->
   </div>
   <!-- Breadcrumb End -->
   <!-- About Main Area Start -->
   <div class="about-main-area">
       <div class="container">
           <div class="row">
               <div class="col-lg-7 col-md-12">
                   <div class="about-img">
                       <img class="img" src="img/banner/about.jpg" alt="about-us">
                   </div>
               </div>
               <div class="col-lg-5 col-md-12">
                   <div class="about-content">
                       <h3>Почему мы?</h3>
                       <p> Мы работаем на рынке уже 25 лет и за это время накопили немалый опыт сотрудничества. И все это время нашими основными задачами является наиболее полное удовлетворение запросов наших клиентов.
                       А также твердая уверенность в том, что взаимовыгодное сотрудничество невозможно без искренности и профессионализма. На этих принципах мы всегда рады сотрудничать с Вами.</p> <br>
                       <p>ТФ «Адели» была образованна в 1994 году и начинала свою деятельность как фирма торгующая товарами производства Турции. В настоящее время в ТФ «Адели» работает дружный, 
                       сплочённый коллектив со дня основания фирмы. На сегодняшний день фирма обладает мощной материальной базой, имеет дилерскую сеть и  точки  розничной торговли. 
                       Стратегия развития компании строится на стремлении максимально удовлетворить существующий спрос на товары, предлагаемые нами.</p>
                   </div>
               </div>
           </div>
       </div>
   </div>
  <!-- About Main Area End -->
   <!-- Our Mission Start -->
   <div class="about-bottom pt-50 pb-60">
       <div class="container">
           <div class="row">
               <div class="col-lg-6 col-md-6">
                   <div class="ht-single-about pb-sm-40">
                       <h3>Наш опыт:</h3>
                       <h5>Оптовая компания «Адели»  —  официальный  представитель на Урале таких фирм как: </h5>
                       <p>ООО «Вилина» (г. С-Петербург), ООО «Ника» (г. Ижевск), ЗМИ (г. Соликамск), Сарай-лы (Турция), Тюмрай (Турция) и предлагает следующую продукцию: самоклеющаяся пленка,
                       клеенка, акваматы, доски гладильные, карнизы потолочные, стремянки, вешалки напольные и настенные.</p>
                       <p>Мы с радостью поможем Вам подобрать необходимый товар. Наши  квалифицированные специалисты проконсультируют Вас по каждой группе товаров, дадут свои рекомендации по их использованию.
                       По вашему желанию доставим выбранные Вами товары в удобное время по указанному адресу. Так же мы успешно работаем с регионами, доставляя товар своим транспортом.</p>
                   </div>
               </div>
               <div class="col-lg-6 col-md-6">
                   <div class="ht-single-about">
                       <h3>Наш принцип работы:</h3>
                       <div class="ht-about-work">
                           <span>1</span>
                           <div class="ht-work-text">
                               <h5><a href="#">высокое качество всех товаров и услуг;</a></h5>
                               <p></p>
                           </div>
                       </div>
                       <div class="ht-about-work">
                           <span>2</span>
                           <div class="ht-work-text">
                               <h5><a href="#">разумная ценовая политика;</a></h5>
                               <p></p>
                           </div>
                       </div>
                       <div class="ht-about-work">
                           <span>3</span>
                           <div class="ht-work-text">
                               <h5><a href="#">внимательное отношение к каждому клиенту.</a></h5>
                               
                           </div>
                       </div>
                   </div>
                   <br>
                   <p>Индивидуальный подход к каждому покупателю позволяет нам находить наиболее эффективные схемы сотрудничества.
                               Мы не стремимся совершить одну-две выгодные для нас сделки, не учитывающие интересы наших партнеров. 
                               Наша цель — долгосрочное и взаимовыгодное сотрудничество. 
                               Благодаря нашим постоянным партнерам мы достигли сегодняшнего успеха и надеемся его развивать в будущем.</p>
               </div>
           </div>
       </div>
   </div>
   <!-- Our Mission End -->
  
</div>
</template>

<script>
export default {
 
}
</script>